Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_680_itemid_EQ_195.tmx
Source language: sme
Languages: smn

source: Sámi Giellagáldu – Davviriikkalaš sámegiela fága- ja resursaguovddáža ásahanprošeakta
smn: Säämi Kielâkäldee – Ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáš

source: Sámi parlamentarálaš ráđđi ( Suoma , Norgga ja Ruoŧa sámedikkiid oktasašbargoorgána ) lea álggahan ođđajagimánu 1. beaivve 2013 davviriikkalaš sámegiela fága- ja resursaguovddáža ásahanprošeavtta .
smn: Säämi parlamentaarlâš Rääđi ( Suomâ , Taazâ já Ruotâ sämitiigij ohtsâšpargo-orgaan ) lii algâttâm 1.1.2013 ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá vuáđudemproojeekt .

source: Prošeavtta áigge sámi giellaovttasbargu ovddiduvvo ja nannejuvvo , ja dan várás vuođđuduvvo oktasaš giellaguovddáš , Sámi Giellagáldu .
smn: Proojeekt ääigi ovdedep já nanodep sämikielâi kielâohtsâšpargo ohtâsâš sämikielâ kielâkuávdáá , Säämi Kielâkäldee , vuáđutmáin .

source: Giellagáldui lea ulbmilin čohkket sámegiela giellabálvalusaid , mii veahkeha gávdnat dieđuid sámi giellaámmátlaš jearaldagain .
smn: Säämi Kielâkäldui lii tárkuttâs čokkiđ sämikielâi kielâáámmátlijd palvâlusâid , mii iššeed tiäđui kavnâm .

source: Dárkkuhussan lea , ahte guovddážis boahtá leahkit stuorámus ovddasvástádus sámi giellaovttasbarggus , giellaámmátlaš barggus ja sámegiela giellabálvalusaid addimis giellageavaheddjiide .
smn: Ulme lii , et kielâkuávdáást lii stuárráámus ovdâsvástádâs sämikielâi kielâohtsâšpargoost , kielâáámmátlii pargoost já kielâkevtteid uáivildum sämikielâlijn palvâlusâin .

source: Guovddážii gullet vihtta iešguđege sámegiela : lullisáme- , julevsáme- , davvisáme- , anáraš- ja nuortalašgielat giellabargit ja giellajuhkosat .
smn: Kuávdáást láá vittâ sämikielâ : maadâ- , juulev- , tave- , aanaar- já nuorttâsämikielâ . Jieškote-uv kielâst láá kielâpargeeh já kielâjuáhuseh .

source: Sii deaivvadit háleštit giellagažaldagain , vai sámegielaid gaskasaš ovttasbargu lassána ja nanosmuvvá .
smn: Taah tuáimeeh čokkâneh savâstâllâđ sämikielâ koččâmušâin nuuvt , et sämikielâi koskâsâš ohtsâšpargo lassaan já nanosmuu .

source: Prošeavtta áigge giellaguovddáš heivehuvvo ja čadnojuvvo dáláš institušuvnnaid ovddasvástádusaid , bargguid ja ruhtadeami ektui .
smn: Proojeekt ääigi kielâkuávdáá tooimâ heiviittep já lahtep tááláás instituutioi ovdâsvástádâssuorgijd , tooimâ já ruttâdem tááhust .

source: Prošeavtta áigge golmma riikka sámedikkit čovdet giellaguovddáža fásta ruhtadeami ja ásahit bissovaš giellaguovddáža jagis 2014 , go prošeaktaáigodat nohká .
smn: Lasseen proojeekt ääigi kuulmâ staatâ sämitigeh čuávdih maht kielâkuávdáš ruttâduu pisovávt já vuáđudeh pisovâš kielâkuávdáá ive 2014 , ko proojeektäigi nohá .

source: Giellagáldu rahppui virggálaččat Anáris 20.2.2013 , ja das leat álggahan oktiibuot ovcci giellabargi .
smn: Kielâkäldee lekkâsij Anarist 20.2.2013 já tast láá algâttâm ohtsiš ovce kielâparged .

source: Prošeavtta ulbmilat
smn: Proojeekt ulmeh

source: Sámi giellagáldu lea Sámi parlamentáralaš ráđi vuollásaš ja dat lea sámi álbmoga oktasaš mearridanorgána sámegiela gažaldagain .
smn: Säämi Kielâkäldee lii Säämi Parlamentaarlâš Rääđi vuálááš orgaan já tot lii sämiaalmug ohtâsâš merideijeeorgaan sämikielâ koččâmušâin .

source: Sámi giellagáldu ulbmilin lea seailluhit ja ovddidit dan kulturárbbi , mii gullá sámegillii ja ná doaibmat fágalaš áššedovdiorgánan , ovttastahttit ja heivehit oktii sámegiela geavaheapmái ja gáhttemii guoskevaš doaimmaid ja koordineret sámi giellaovttasbarggu .
smn: Säämi Kielâkäldee ulme lii siäiluttiđ já ovdediđ tom kulttuuräärbi , mii kulá sämikielân já návt toimâđ áámmátlâš äššitobdeeorgaanin , ovdâstittiđ já koordinistiđ sämikielâi kielâohtsâšpargo .

source: Sámi giellagáldu ovddasvástádussan lea ovttas Sámedikkiiguin :
smn: Säämi Kielâkäldee ovdâsvástádâsah oovdâst sämitigijguin láá :

source: Nannet ja ovddidit davviriikkalaš giellaovttasbarggu
smn: ohtsâštave-eennâmlâš kielâohtsâšpargo nanodem já ovdedem

source: Nannet ja ovddidit sámegiela nu , ahte guhtege giellajoavkku sierranas dárbbut , hástalusat ja resurssat váldojit vuhtii , ja
smn: sämikielâi nanodem já ovdedem nuuvt , et jieškote-uv kielâ ohtâgâslâš táárbuh , háástuh já naavcah váldojeh vuotân , já

source: Riggudahttit sámegiela ja sihkkarastit dan boahtte áiggis
smn: sämikielâi iäláskittem já turvim puátteevuođâst

source: Sámi giellagáldu bargun lea gozihit buot sámi giellasuorggi gažaldagaid ja koordineret daid ovttasbarggus sámedikkiiguin ja eará sámi giellasuorggi institušuvnnaiguin .
smn: Tave-eennâmlâš sämikielâ reesuurskuávdáá pargo lii vákšuđ puoh sämikielâsyergi koččâmušâid oovtâspargoost sämitigijguin já eres sämikielâsyergi instituutioiguin .

source: Guovddáža barggut ja ovddasvástádusat leat dynámalaččat nu , ahte guovddáža doaimmaid lea vejolaš ovdánahttit guđege áigodaga sámegiela giellaámmátlaš dili ja dárbbuid mielde .
smn: Kuávdáá tooimah já ovdâsvástádâssyergih láá dynaamiseh nuuvt , et kuávdáá tooimâid lii máhđulâš ovdediđ jieškote-uv paje sämikielâ kielâáámmátlâš tile já táárbu mield. .

source: Giellaguovddáš ii ásahuvvo álggus fysalaš institušuvdnan , muhto dat baicce doaibmá sámedikkiid oktavuođas .
smn: Kielâkuávdáš ij vuáđuduu aalgâst fyysilâš instituution peic tot tuáimá proojeekt ääigi jieškote-uv staatâ sämitige ohtâvuođâst .

source: Prošeavtta áigge guovddáža fásta ruhtadeapmi sihkkarasttojuvvo ja guovddáš šaddá bissovažžan
smn: Proojeekt ääigi vuáháduttep kuávdáá tooimâ já visásmittep ton ruttâdem sehe toimâmyenster .

source: xxx
smn: Proojeekt ulme lii oovtâst sämitigijguin sämikielâi nanodem já ovdedem nuuvt , et jieškote-uv kielâ ohtâgâslâš táárbuh , háástuh já naavcah váldojeh vuotân sehe sämikielâi iäláskittem já turvim puátteevuođâst .

source: Sámi giellagáldu barggut
smn: Säämi Kielâkäldee pargoh

source: Giellagáldu bargun lea terminologiijabargu , giela normeren , báikenammabargu , giellagáhtten , giela ovddideapmi , nammabálvalus ja rávven sámegielaid guoskki gažaldagain .
smn: Kuávdáá pargoh láá iärásij juávhust kielâtipšom , kielâ ovdedem , terminologiapargo , kielâ normâdem , nommâdâh- já päikkinommâdâhpalvâlus .

source: Giellagáldu bargit čađahit geavatlaš giellabarggu . Sii maiddái válbmejit áššiid iežaset gielain giellajuhkosiidda .
smn: Säämi Kielâkäldee pargeeh västideh keevâtlâš kielâpargoost sehe valmâšteleh aašijd jieijâs kielâ kielâjuáhusân meridemnáál .

source: Giellajuhkosat addet ávžžuhusaid sámegielaid geavaheamis .
smn: Kielâjuáhuseh adeleh avžuuttâsâid sämikielâ kyeskee aašijn .

source: Giellabargiin sáhttá maiddái jearrat rávvagiid sámegielaid geavaheamis .
smn: Kielâpargeeh adeleh meid ravvuid sämikielâ kyeskee koččâmušâin .

source: Fidnu jođiha Suoma sámediggi ja dan ruhtadit Interreg IV A Nord Sápmi , Lapin liitto , Romssa fylkkasuohkan , Nordlandda fylkkasuohkan ja lassin Suoma , Norgga ja Ruoŧa sámedikkit .
smn: Proojeekt ruttâdeijeeh láá Euroop kuávluovdedemruttârááju Interreg IV A Nord Sápmi , Lapin Liitto , troms fylkeskommune , Nordland fylkeskommune sehe Suomâ , Taažâ já Ruotâ sämitigeh .

source: Sámi Giellagáldu Facebookkas
smn: Säämi Kielâkäldee Facebookist

source: Ođđa tearpmat ja normeremat :
smn: Uđđâ teermih já noormih :

source: S ámi Giellagáldu almmustahttá sámegielaid ođđa terminologiija ja normeremiid čujuhusas giella .
smn: Säämi Kielâkäldee almostit sämikielâi uđđâ terminologia já noormâid čujottâsâst giella .

source: PR OŠEAKTA LEA NOHKAN
smn: PROOJEEKT LII NUUHÂM .
